Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: It starts again when you come back to Nib.
de: Sie startet wieder, wenn du zu Nib zurückkehrst.
es: Se vuelve a iniciar cuando regresas a Nib.
fr: Elle redémarre à votre retour dans Nib.
it: Si riavvia quando torni su Nib.
ja: Nibに戻ると再び開始します。
ko: Nib으로 돌아오면 다시 시작됩니다.
nl: Hij start opnieuw wanneer je terugkomt in Nib.
pl: Uruchomi się ponownie, gdy wrócisz do Nib.
pt_br: Ela inicia novamente quando você volta ao Nib.
ru: Он снова запустится, когда вы вернетесь в Nib.
sv: Den startar igen när du kommer tillbaka till Nib.
tr: Nib’e döndüğünüzde yeniden başlar.
zh_hans: 回到 Nib 时会再次启动。
zh_hant: 回到 Nib 時會再次啟動。

source: It was deleted. Undo brings it back.
de: Er wurde gelöscht. „Widerrufen“ holt ihn zurück.
es: Se ha eliminado. Deshacer lo recupera.
fr: Il a été supprimé. Annuler le rétablit.
it: È stato eliminato. Annulla lo ripristina.
ja: 削除されました。「取り消す」で元に戻せます。
ko: 삭제되었습니다. 실행 취소하면 다시 돌아옵니다.
nl: Deze is verwijderd. Ongedaan maken haalt hem terug.
pl: Został usunięty. Cofnij przywróci go.
pt_br: Ele foi apagado. Desfazer o traz de volta.
ru: Он был удален. Отменить — вернет его.
sv: Den raderades. Ångra hämtar tillbaka den.
tr: Silindi. Geri Al onu geri getirir.
zh_hans: 它已被删除。撤销即可恢复。
zh_hant: 已刪除。還原即可恢復。

source: It won't be saved to your history.
de: Sie wird nicht in deinem Verlauf gesichert.
es: No se guardará en tu historial.
fr: Elle ne sera pas enregistrée dans votre historique.
it: Non verrà salvata nella cronologia.
ja: 履歴には保存されません。
ko: 기록에 저장되지 않습니다.
nl: Deze wordt niet in je geschiedenis bewaard.
pl: Nie zostanie zachowana w historii.
pt_br: Ela não será salva no seu histórico.
ru: Он не будет сохранен в истории.
sv: Den sparas inte i din historik.
tr: Geçmişinize kaydedilmeyecek.
zh_hans: 它不会存储到你的历史记录中。
zh_hant: 它不會儲存到你的歷史記錄中。

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
it: Corsivo
ja: イタリック
ko: 이탤릭체
nl: Cursief
pl: Kursywa
pt_br: Itálico
ru: Курсив
sv: Kursiv
tr: İtalik
zh_hans: 斜体
zh_hant: 斜體

source: Item
de: Objekt
es: Elemento
fr: Élément
it: Elemento
ja: 項目
ko: 항목
nl: Onderdeel
pl: Element
ru: Объект
sv: Objekt
tr: Öğe
zh_hans: 项目
zh_hant: 項目

source: Items to delete
de: Zu löschende Objekte
es: Ítems que eliminar
fr: Éléments à supprimer
it: Elementi da eliminare
ja: 削除する項目
ko: 삭제할 항목
nl: Te verwijderen onderdelen
pl: Elementy do usunięcia
pt_br: Itens para apagar
ru: Объекты для удаления
sv: Objekt att radera
tr: Silinecek öğeler
zh_hans: 要删除的项目
zh_hant: 要刪除的項目

source: Its pages are added after the last page of the notebook you choose, and the QuickNote moves to Trash.
de: Ihre Seiten werden nach der letzten Seite des gewählten Notizbuchs hinzugefügt, und die QuickNote wird in den Papierkorb gelegt.
es: Sus páginas se añaden después de la última página del cuaderno que elijas y la QuickNote se mueve a la papelera.
fr: Ses pages sont ajoutées après la dernière page du carnet choisi, et la QuickNote est placée dans la corbeille.
it: Le sue pagine vengono aggiunte dopo l’ultima pagina del quaderno che scegli e la QuickNote viene spostata nel Cestino.
ja: ページは選択したノートの最後のページの後に追加され、QuickNoteはゴミ箱に移動します。
ko: 선택한 노트의 마지막 페이지 뒤에 페이지가 추가되고, QuickNote는 휴지통으로 이동합니다.
nl: De pagina's worden toegevoegd na de laatste pagina van het notitieboek dat je kiest, en de QuickNote gaat naar de prullenmand.
pl: Jej strony zostaną dodane po ostatniej stronie wybranego notatnika, a QuickNote zostanie przeniesiona do kosza.
pt_br: As páginas são adicionadas após a última página do caderno que você escolher, e a QuickNote vai para a Lixeira.
ru: Ее страницы будут добавлены после последней страницы выбранного блокнота, а QuickNote будет перемещена в Корзину.
sv: Dess sidor läggs till efter sista sidan i anteckningsboken du väljer, och QuickNote flyttas till papperskorgen.
tr: Sayfaları seçtiğiniz defterin son sayfasından sonra eklenir ve QuickNote Çöp Kutusu’na taşınır.
zh_hans: 其页面会添加到你所选笔记本的最后一页之后，QuickNote 会移到废纸篓。
zh_hant: 其頁面會加入你所選筆記本的最後一頁之後，QuickNote 會移到垃圾桶。

source: Ivory
de: Elfenbein
es: Marfil
fr: Ivoire
it: Avorio
ja: アイボリー
ko: 아이보리
nl: Ivoor
pl: Kość słoniowa
pt_br: Marfim
ru: Слоновая кость
sv: Elfenben
tr: Fildişi
zh_hans: 象牙色
zh_hant: 象牙色

source: JSON configuration
de: JSON-Konfiguration
es: Configuración JSON
fr: Configuration JSON
it: Configurazione JSON
ja: JSON構成
ko: JSON 구성
nl: JSON-configuratie
pl: Konfiguracja JSON
pt_br: Configuração JSON
ru: Конфигурация JSON
sv: JSON-konfiguration
tr: JSON yapılandırması
zh_hans: JSON 配置
zh_hant: JSON 設定

source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
it: Partecipa
ja: 参加
ko: 참가
nl: Neem deel
pl: Dołącz
pt_br: Entrar
ru: Присоединиться
sv: Anslut
tr: Katıl
zh_hans: 加入
zh_hant: 加入

source: Join Live Session
de: Live-Sitzung beitreten
es: Unirse a una sesión en directo
fr: Rejoindre une session en direct
it: Partecipa a sessione dal vivo
ja: ライブセッションに参加
ko: 라이브 세션 참가
nl: Neem deel aan livesessie
pl: Dołącz do sesji na żywo
pt_br: Entrar na Sessão ao Vivo
ru: Присоединиться к сеансу
sv: Anslut till livesession
tr: Canlı Oturuma Katıl
zh_hans: 加入实时会话
zh_hant: 加入即時工作階段

source: Join Live Session…
de: Live-Sitzung beitreten …
es: Unirse a una sesión en directo…
fr: Rejoindre une session en direct…
it: Partecipa a sessione dal vivo…
ja: ライブセッションに参加…
ko: 라이브 세션 참가…
nl: Neem deel aan livesessie…
pl: Dołącz do sesji na żywo…
pt_br: Entrar na Sessão ao Vivo…
ru: Присоединиться к сеансу…
sv: Anslut till livesession …
tr: Canlı Oturuma Katıl…
zh_hans: 加入实时会话…
zh_hant: 加入即時工作階段⋯

source: Join code
de: Beitrittscode
es: Código para unirse
fr: Code d’accès
it: Codice di partecipazione
ja: 参加コード
ko: 참가 코드
nl: Deelnamecode
pl: Kod dołączania
pt_br: Código de entrada
ru: Код присоединения
sv: Anslutningskod
tr: Katılma kodu
zh_hans: 加入码
zh_hant: 加入碼

source: Join code copied.
de: Beitrittscode kopiert.
es: Código para unirse copiado.
fr: Code d’accès copié.
it: Codice di partecipazione copiato.
ja: 参加コードをコピーしました。
ko: 참가 코드가 복사되었습니다.
nl: Deelnamecode gekopieerd.
pl: Skopiowano kod dołączania.
pt_br: Código de entrada copiado.
ru: Код присоединения скопирован.
sv: Anslutningskoden har kopierats.
tr: Katılma kodu kopyalandı.
zh_hans: 加入码已拷贝。
zh_hant: 加入碼已拷貝。

source: Join code: %@
de: Beitrittscode: %@
es: Código para unirse: %@
fr: Code d’accès : %@
it: Codice di partecipazione: %@
ja: 参加コード：%@
ko: 참가 코드: %@
nl: Deelnamecode: %@
pl: Kod dołączania: %@
pt_br: Código de entrada: %@
ru: Код присоединения: %@
sv: Anslutningskod: %@
tr: Katılma kodu: %@
zh_hans: 加入码：%@
zh_hant: 加入碼：%@

source: Join request
de: Beitrittsanfrage
es: Solicitud para unirse
fr: Demande pour rejoindre
it: Richiesta di partecipazione
ja: 参加リクエスト
ko: 참가 요청
nl: Deelnameverzoek
pl: Prośba o dołączenie
pt_br: Pedido de entrada
ru: Запрос на присоединение
sv: Begäran om att ansluta
tr: Katılma isteği
zh_hans: 加入请求
zh_hant: 加入請求

source: Join request from %@
de: Beitrittsanfrage von %@
es: Solicitud para unirse de %@
fr: Demande de %@ pour rejoindre la session
it: Richiesta di partecipazione da %@
ja: %@からの参加リクエスト
ko: %@ 님의 참가 요청
nl: Deelnameverzoek van %@
pl: Prośba o dołączenie od: %@
pt_br: Pedido de entrada de %@
ru: Запрос на присоединение от %@
sv: Begäran om att ansluta från %@
tr: %@ kişisinden katılma isteği
zh_hans: 来自%@的加入请求
zh_hant: 來自%@的加入請求

source: Joining
de: Beitritt läuft
es: Uniéndose
fr: Connexion à la session
it: Partecipazione in corso
ja: 参加中
ko: 참가 중
nl: Deelnemen
pl: Dołączanie
pt_br: Entrando
ru: Присоединение
sv: Ansluter
tr: Katılıyor
zh_hans: 正在加入
zh_hant: 正在加入

source: Joining started again.
de: Der Beitritt wurde neu gestartet.
es: Se ha reiniciado la solicitud para unirse.
fr: La demande pour rejoindre la session a été relancée.
it: La richiesta di partecipazione è ripartita.
ja: 参加を再開しました。
ko: 참가가 다시 시작되었습니다.
nl: Deelnemen is opnieuw gestart.
pl: Dołączanie rozpoczęto ponownie.
pt_br: A entrada foi reiniciada.
ru: Присоединение начато заново.
sv: Anslutningen startade om.
tr: Katılma yeniden başladı.
zh_hans: 已重新开始加入。
zh_hant: 已重新開始加入。

source: Justify
de: Blocksatz
es: Justificar
fr: Justifier
it: Giustifica
ja: 両端揃え
ko: 양쪽 정렬
nl: Uitvullen
pl: Wyjustuj
pt_br: Justificar
ru: По ширине
sv: Marginaljustera
tr: İki Yana Yasla
zh_hans: 两端对齐
zh_hant: 左右對齊

source: Keep Notes in Nib
de: Notizen in Nib behalten
es: Guardar las notas en Nib
fr: Garder les notes dans Nib
it: Mantieni le note in Nib
ja: ノートをNibに保存
ko: 노트를 Nib에 보관
nl: Bewaar notities in Nib
pl: Przechowuj notatki w Nib
pt_br: Manter Notas no Nib
ru: Хранить заметки в Nib
sv: Behåll anteckningar i Nib
tr: Notları Nib’de Tut
zh_hans: 将笔记保留在 Nib 中
zh_hant: 將筆記保留在 Nib 中

source: Keep Session
de: Sitzung behalten
es: Conservar sesión
fr: Garder la session
it: Mantieni sessione
ja: セッションを続ける
ko: 세션 유지
nl: Behoud sessie
pl: Zachowaj sesję
pt_br: Manter Sessão
ru: Оставить сеанс
sv: Behåll session
tr: Oturumu Koru
zh_hans: 保留时段
zh_hant: 保留時段

source: Keep Text Tool Selected
de: Textwerkzeug ausgewählt lassen
es: Mantener seleccionada la herramienta de texto
fr: Garder l’outil Texte sélectionné
it: Mantieni selezionato lo strumento testo
ja: テキストツールを選択したままにする
ko: 텍스트 도구 선택 유지
nl: Houd tekstgereedschap geselecteerd
pl: Nie odznaczaj narzędzia tekstu
pt_br: Manter Ferramenta de Texto Selecionada
ru: Не снимать выбор с инструмента «Текст»
sv: Behåll textverktyget markerat
tr: Metin Aracını Seçili Tut
zh_hans: 保持选中文本工具
zh_hant: 保持選取文字工具

source: Keep doing
de: Weitermachen
es: Seguir haciendo
fr: À continuer
it: Continuare a fare
ja: 続けること
ko: 계속할 것
nl: Blijven doen
pl: Kontynuować
pt_br: Continuar fazendo
ru: Продолжать
sv: Fortsätt göra
tr: Devam et
zh_hans: 继续保持
zh_hant: 繼續保持

source: Keep screen awake
de: Bildschirm aktiv lassen
es: Mantener la pantalla activa
fr: Garder l’écran allumé
it: Mantieni schermo attivo
ja: 画面をオンのままにする
ko: 화면 켜 두기
nl: Houd scherm aan
pl: Nie wygaszaj ekranu
pt_br: Manter tela ativa
ru: Не выключать экран
sv: Håll skärmen vaken
tr: Ekranı açık tut
zh_hans: 保持屏幕唤醒
zh_hant: 保持螢幕喚醒

source: Keep your notes inside Nib?
de: Notizen in Nib behalten?
es: ¿Guardar tus notas dentro de Nib?
fr: Garder vos notes dans Nib ?
it: Mantenere le note all’interno di Nib?
ja: ノートをNib内に保存しますか？
ko: 노트를 Nib 내부에 보관하겠습니까?
nl: Je notities in Nib bewaren?
pl: Przechowywać notatki w Nib?
pt_br: Manter suas notas dentro do Nib?
ru: Хранить заметки внутри Nib?
sv: Behålla anteckningarna i Nib?
tr: Notlarınız Nib’in içinde tutulsun mu?
zh_hans: 将笔记保留在 Nib 内部？
zh_hant: 要將筆記保留在 Nib 內部嗎？

source: Keep “%@”
de: „%@“ behalten
es: Conservar “%@”
fr: Conserver « %@ »
it: Mantieni “%@”
ja: “%@”のままにする
ko: ‘%@’ 유지
nl: Behoud '%@'
pl: Pozostaw „%@”
pt_br: Manter “%@”
ru: Оставить «%@»
sv: Behåll ”%@”
tr: “%@” Kalsın
zh_hans: 保留“%@”
zh_hant: 保留「%@」

source: Kept both versions of %lld files
de: Beide Versionen von %lld Dateien behalten
es: Se han conservado ambas versiones de %lld archivos
fr: Les deux versions de %lld fichiers ont été conservées
it: Mantenute entrambe le versioni di %lld file
ja: %lld個のファイルの両方のバージョンを保持しました
ko: 파일 %lld개의 두 버전을 모두 유지함
nl: Beide versies van %lld bestanden behouden
pl: Zachowano obie wersje %lld pliku
pt_br: Ambas as versões de %lld arquivos foram mantidas
ru: Сохранены обе версии %lld файла
sv: Behöll båda versionerna av %lld filer
tr: %lld dosyanın her iki sürümü korundu
zh_hans: 已保留 %lld 个文件的两个版本
zh_hant: 已保留 %lld 個檔案的兩個版本

source: Keyboard Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Toetscombinaties
pl: Skróty klawiszowe
pt_br: Atalhos de Teclado
ru: Сочетания клавиш
sv: Kortkommandon
tr: Klavye Kestirmeleri
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keyboard and Pointer
de: Tastatur und Zeiger
es: Teclado y puntero
fr: Clavier et pointeur
it: Tastiera e puntatore
ja: キーボードとポインタ
ko: 키보드 및 포인터
nl: Toetsenbord en aanwijzer
pl: Klawiatura i wskaźnik
pt_br: Teclado e Ponteiro
ru: Клавиатура и указатель
sv: Tangentbord och pekare
tr: Klavye ve İmleç
zh_hans: 键盘和指针
zh_hant: 鍵盤和指標

source: Keyboard shortcuts and pointer
de: Tastaturkurzbefehle und Zeiger
es: Atajos de teclado y puntero
fr: Raccourcis clavier et pointeur
it: Abbreviazioni da tastiera e puntatore
ja: キーボードショートカットとポインタ
ko: 키보드 단축키 및 포인터
nl: Toetscombinaties en aanwijzer
pl: Skróty klawiszowe i wskaźnik
pt_br: Atalhos de teclado e ponteiro
ru: Сочетания клавиш и указатель
sv: Kortkommandon och pekare
tr: Klavye kestirmeleri ve imleç
zh_hans: 键盘快捷键和指针
zh_hant: 鍵盤快速鍵和指標

source: Keys are entered in Settings, never here.
de: Schlüssel werden in den Einstellungen eingegeben, nie hier.
es: Las claves se introducen en Ajustes, nunca aquí.
fr: Les clés se saisissent dans Réglages, jamais ici.
it: Le chiavi si inseriscono in Impostazioni, mai qui.
ja: キーは「設定」で入力します。ここでは入力しません。
ko: 키는 여기가 아닌 설정에서 입력합니다.
nl: Sleutels voer je in bij Instellingen, nooit hier.
pl: Klucze wpisuje się w Ustawieniach, nigdy tutaj.
pt_br: As chaves são inseridas em Ajustes, nunca aqui.
ru: Ключи вводятся в Настройках, но не здесь.
sv: Nycklar anges i Inställningar, aldrig här.
tr: Anahtarlar burada değil, Ayarlar’da girilir.
zh_hans: 密钥在“设置”中输入，绝不会在这里输入。
zh_hant: 密鑰在「設定」中輸入，絕不會在這裡輸入。

source: Labels
de: Etiketten
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: ラベル
ko: 레이블
pl: Etykiety
pt_br: Etiquetas
ru: Метки
sv: Etiketter
tr: Etiketler
zh_hans: 标签
zh_hant: 標籤

source: Lagoon
de: Lagune
es: Laguna
fr: Lagon
it: Laguna
ja: ラグーン
ko: 라군
nl: Lagune
pl: Laguna
pt_br: Lagoa
ru: Лагуна
sv: Lagun
tr: Lagün
zh_hans: 泻湖
zh_hant: 潟湖

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
ja: 横
ko: 가로
nl: Liggend
pl: Poziomo
pt_br: Paisagem
ru: Альбомная
sv: Liggande
tr: Yatay
zh_hans: 横排
zh_hant: 橫向

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
sv: Språk
tr: Dil
zh_hans: 语言
zh_hant: 語言

source: Languages and accessibility
de: Sprachen und Bedienungshilfen
es: Idiomas y accesibilidad
fr: Langues et accessibilité
it: Lingue e accessibilità
ja: 言語とアクセシビリティ
ko: 언어 및 손쉬운 사용
nl: Talen en toegankelijkheid
pl: Języki i dostępność
pt_br: Idiomas e acessibilidade
ru: Языки и универсальный доступ
sv: Språk och hjälpmedel
tr: Diller ve erişilebilirlik
zh_hans: 语言和辅助功能
zh_hant: 語言和輔助使用

source: Lap
de: Runde
es: Vuelta
fr: Tour
it: Giro
ja: ラップ
ko: 랩
nl: Ronde
pl: Okrążenie
pt_br: Volta
ru: Круг
sv: Varv
tr: Tur
zh_hans: 计次
zh_hant: 分圈

source: Lap %lld
de: Runde %lld
es: Vuelta %lld
fr: Tour %lld
it: Giro %lld
ja: ラップ%lld
ko: 랩 %lld
nl: Ronde %lld
pl: Okrążenie %lld
pt_br: Volta %lld
ru: Круг %lld
sv: Varv %lld
tr: Tur %lld
zh_hans: 计次 %lld
zh_hant: 分圈 %lld

source: Lap %lld, %@, total %@
de: Runde %lld, %@, gesamt %@
es: Vuelta %lld, %@, total %@
fr: Tour %lld, %@, total %@
it: Giro %lld, %@, totale %@
ja: ラップ%lld、%@、合計%@
ko: 랩 %lld, %@, 총 %@
nl: Ronde %lld, %@, totaal %@
pl: Okrążenie %lld, %@, łącznie %@
pt_br: Volta %lld, %@, total %@
ru: Круг %lld, %@, всего %@
sv: Varv %lld, %@, totalt %@
tr: Tur %lld, %@, toplam %@
zh_hans: 计次 %lld，%@，总计 %@
zh_hant: 分圈 %lld，%@，總計 %@

source: Large eraser, %lld points
de: Großer Radierer, %lld Punkt
es: Borrador grande, %lld puntos
fr: Grande gomme, %lld points
it: Gomma grande, %lld punti
ja: 大きい消しゴム、%lldポイント
ko: 큰 지우개, %lldpt
nl: Grote gum, %lld punten
pl: Duża gumka, %lld pkt
pt_br: Borracha grande, %lld pontos
ru: Большой ластик, %lld пт
sv: Stort suddgummi, %lld punkter
tr: Büyük silgi, %lld punto
zh_hans: 大橡皮擦，%lld 磅
zh_hant: 大橡皮擦，%lld 點

source: Larger Text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
it: Testo più grande
ja: さらに大きな文字
ko: 더 큰 텍스트
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto Maior
ru: Увеличенный текст
sv: Större text
tr: Daha Büyük Metin
zh_hans: 更大字体
zh_hant: 更大的文字

source: Larger text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
it: Testo più grande
ja: 文字を大きく
ko: 더 큰 텍스트
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto maior
ru: Больший текст
sv: Större text
tr: Daha büyük metin
zh_hans: 较大文字
zh_hant: 較大的文字

source: Laser colour
de: Laserfarbe
es: Color del láser
fr: Couleur du laser
it: Colore del laser
ja: レーザーの色
ko: 레이저 색상
nl: Laserkleur
pl: Kolor lasera
pt_br: Cor do laser
ru: Цвет лазера
sv: Laserfärg
tr: Lazer rengi
zh_hans: 激光颜色
zh_hant: 雷射顏色

source: Laser mode
de: Lasermodus
es: Modo del láser
fr: Mode laser
it: Modalità laser
ja: レーザーのモード
ko: 레이저 모드
nl: Lasermodus
pl: Tryb lasera
pt_br: Modo do laser
ru: Режим лазера
sv: Laserläge
tr: Lazer modu
zh_hans: 激光模式
zh_hant: 雷射模式

source: Lasso and selection
de: Lasso und Auswahl
es: Lazo y selección
fr: Lasso et sélection
it: Lazo e selezione
ja: なげなわと選択
ko: 올가미 및 선택
nl: Lasso en selectie
pl: Lasso i zaznaczanie
pt_br: Laço e seleção
ru: Лассо и выбор
sv: Lasso och markering
tr: Kement ve seçim
zh_hans: 套索和选择
zh_hant: 套索和選取

source: Lasso type
de: Lassotyp
es: Tipo de lazo
fr: Type de lasso
it: Tipo di lazo
ja: なげなわの種類
ko: 올가미 유형
pl: Rodzaj lassa
pt_br: Tipo de laço
ru: Тип лассо
sv: Lassotyp
tr: Kement türü
zh_hans: 套索类型
zh_hant: 套索類型

source: Last Call
de: Letzter Aufruf
es: Última llamada
fr: Dernier appel
it: Ultima chiamata
ja: 最後の呼び出し
ko: 마지막 호출
nl: Laatste aanroep
pl: Ostatnie wywołanie
pt_br: Última Chamada
ru: Последний вызов
sv: Senaste anrop
tr: Son Çağrı
zh_hans: 上次调用
zh_hant: 上次呼叫

source: Last Page
de: Letzte Seite
es: Última página
fr: Dernière page
it: Ultima pagina
ja: 最後のページ
ko: 마지막 페이지
nl: Laatste pagina
pl: Ostatnia strona
pt_br: Última Página
ru: Последняя страница
sv: Sista sidan
tr: Son Sayfa
zh_hans: 最后一页
zh_hant: 最後一頁

source: Last Sync
de: Letzte Synchronisierung
es: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
ja: 最終同期
ko: 마지막 동기화
nl: Laatste synchronisatie
pl: Ostatnia synchronizacja
pt_br: Última Sincronização
ru: Последняя синхронизация
sv: Senaste synkronisering
tr: Son Eşzamanlama
zh_hans: 上次同步
zh_hant: 上次同步

source: Last Tab
de: Letzter Tab
es: Última pestaña
fr: Dernier onglet
it: Ultimo pannello
ja: 最後のタブ
ko: 마지막 탭
nl: Laatste tabblad
pl: Ostatnia karta
pt_br: Última Aba
ru: Последняя вкладка
sv: Sista fliken
tr: Son Sekme
zh_hans: 最后一个标签页
zh_hant: 最後一個標籤頁

source: Last call: %@
de: Letzter Aufruf: %@
es: Última llamada: %@
fr: Dernier appel : %@
it: Ultima chiamata: %@
ja: 最後の呼び出し：%@
ko: 마지막 호출: %@
nl: Laatste aanroep: %@
pl: Ostatnie wywołanie: %@
pt_br: Última chamada: %@
ru: Последний вызов: %@
sv: Senaste anrop: %@
tr: Son çağrı: %@
zh_hans: 上次调用：%@
zh_hant: 上次呼叫：%@

source: Last hour
de: Letzte Stunde
es: Última hora
fr: Dernière heure
it: Ultima ora
ja: 最後の時間
ko: 마지막 시간
nl: Laatste uur
pl: Ostatnia godzina
pt_br: Última hora
ru: Последний час
sv: Sista timmen
tr: Son saat
zh_hans: 最后一个小时
zh_hant: 最後一個小時

source: Latest copy
de: Neueste Kopie
es: Copia más reciente
fr: Copie la plus récente
it: Copia più recente
ja: 最新のコピー
ko: 최신 사본
nl: Nieuwste kopie
pl: Najnowsza kopia
pt_br: Cópia mais recente
ru: Последняя копия
sv: Senaste kopian
tr: En son kopya
zh_hans: 最新副本
zh_hant: 最新副本

source: Layer name
de: Ebenenname
es: Nombre de la capa
fr: Nom du calque
it: Nome del livello
ja: レイヤー名
ko: 레이어 이름
nl: Laagnaam
pl: Nazwa warstwy
pt_br: Nome da camada
ru: Название слоя
sv: Lagrets namn
tr: Katman adı
zh_hans: 图层名称
zh_hant: 圖層名稱

source: Layers
de: Ebenen
es: Capas
fr: Calques
it: Livelli
ja: レイヤー
ko: 레이어
nl: Lagen
pl: Warstwy
pt_br: Camadas
ru: Слои
sv: Lager
tr: Katmanlar
zh_hans: 图层
zh_hant: 圖層

source: Leaf
de: Blatt
es: Hoja
fr: Feuille
it: Foglia
ja: 葉
ko: 잎
nl: Blad
pl: Liść
pt_br: Folha
ru: Лист
sv: Löv
tr: Yaprak
zh_hans: 树叶
zh_hant: 樹葉

source: Leave Live Session
de: Live-Sitzung verlassen
es: Salir de la sesión en directo
fr: Quitter la session en direct
it: Lascia sessione dal vivo
ja: ライブセッションから退出
ko: 라이브 세션 나가기
nl: Verlaat livesessie
pl: Opuść sesję na żywo
pt_br: Sair da Sessão ao Vivo
ru: Выйти из совместного сеанса
sv: Lämna livesession
tr: Canlı Oturumdan Ayrıl
zh_hans: 离开实时会话
zh_hant: 離開即時工作階段

source: Leave Session
de: Sitzung verlassen
es: Salir de la sesión
fr: Quitter la session
it: Lascia sessione
ja: セッションから退出
ko: 세션 나가기
nl: Verlaat sessie
pl: Opuść sesję
pt_br: Sair da Sessão
ru: Выйти из сеанса
sv: Lämna session
tr: Oturumdan Ayrıl
zh_hans: 离开会话
zh_hant: 離開工作階段

source: Leave these empty to keep the current password.
de: Lass diese Felder leer, um das aktuelle Passwort zu behalten.
es: Deja estos campos vacíos para conservar la contraseña actual.
fr: Laissez ces champs vides pour conserver le mot de passe actuel.
it: Lascia vuoti questi campi per mantenere la password attuale.
ja: 現在のパスワードのままにする場合は空のままにしてください。
ko: 현재 암호를 유지하려면 비워 두십시오.
nl: Laat deze velden leeg om het huidige wachtwoord te behouden.
pl: Pozostaw te pola puste, aby zachować obecne hasło.
pt_br: Deixe em branco para manter a senha atual.
ru: Оставьте эти поля пустыми, чтобы сохранить текущий пароль.
sv: Lämna de här tomma för att behålla det nuvarande lösenordet.
tr: Geçerli parolayı korumak için bunları boş bırakın.
zh_hans: 若要保留当前密码，请将这些字段留空。
zh_hant: 若要保留目前密碼，請將這些欄位留空。

source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
ko: 왼쪽
nl: Links
pl: Lewo
pt_br: Esquerda
ru: Слева
sv: Vänster
tr: Sol
zh_hans: 左
zh_hant: 左

source: Left Arrow
de: Pfeil nach links
es: Flecha izquierda
fr: Flèche vers la gauche
it: Freccia sinistra
ja: 左矢印
ko: 왼쪽 화살표
nl: Pijl naar links
pl: Strzałka w lewo
pt_br: Seta para a Esquerda
ru: Стрелка влево
sv: Vänsterpil
tr: Sol Ok
zh_hans: 左箭头
zh_hant: 左箭頭

source: Left Bracket
de: Eckige Klammer links
es: Corchete izquierdo
fr: Crochet gauche
it: Parentesi quadra aperta
ja: 左角かっこ
ko: 왼쪽 대괄호
nl: Linkerblokhaak
pl: Lewy nawias kwadratowy
pt_br: Colchete Esquerdo
ru: Левая квадратная скобка
sv: Vänster hakparentes
tr: Sol Köşeli Ayraç
zh_hans: 左方括号
zh_hant: 左方括號

source: Left edge
de: Linker Rand
es: Borde izquierdo
fr: Bord gauche
it: Bordo sinistro
ja: 左端
ko: 왼쪽 가장자리
nl: Linkerrand
pl: Lewa krawędź
pt_br: Borda esquerda
ru: Левый край
sv: Vänsterkant
tr: Sol kenar
zh_hans: 左边缘
zh_hant: 左邊緣

source: Left hand
de: Linke Hand
es: Mano izquierda
fr: Main gauche
it: Mano sinistra
ja: 左手
ko: 왼손
nl: Linkerhand
pl: Lewa ręka
pt_br: Mão esquerda
ru: Левая рука
sv: Vänster hand
tr: Sol el
zh_hans: 左手
zh_hant: 左手

source: Left margin
de: Linker Rand
es: Margen izquierdo
fr: Marge gauche
it: Margine sinistro
ja: 左余白
ko: 왼쪽 여백
nl: Linkermarge
pl: Lewy margines
pt_br: Margem esquerda
ru: Левое поле
sv: Vänstermarginal
tr: Sol kenar boşluğu
zh_hans: 左边距
zh_hant: 左邊界

source: Lemon
de: Zitrone
es: Limón
fr: Citron
it: Limone
ja: レモン
ko: 레몬
nl: Citroen
pl: Cytryna
pt_br: Limão
ru: Лимон
sv: Citron
tr: Limon
zh_hans: 柠檬
zh_hant: 檸檬

source: Lessons and assignments
de: Lektionen und Aufgaben
es: Lecciones y tareas
fr: Leçons et devoirs
it: Lezioni e compiti
ja: レッスンと課題
ko: 수업 및 과제
nl: Lessen en opdrachten
pl: Lekcje i zadania
pt_br: Aulas e tarefas
ru: Уроки и задания
sv: Lektioner och uppgifter
tr: Dersler ve ödevler
zh_hans: 课程和作业
zh_hant: 課程和作業

source: Let agents change notes without asking?
de: Agenten Notizen ohne Nachfrage ändern lassen?
es: ¿Permitir que los agentes cambien notas sin preguntar?
fr: Laisser les agents modifier les notes sans demander ?
it: Consentire agli agenti di modificare le note senza chiedere?
ja: エージェントが確認なしでノートを変更できるようにしますか？
ko: 에이전트가 묻지 않고 노트를 변경하도록 허용하겠습니까?
nl: Agenten notities laten wijzigen zonder te vragen?
pl: Pozwolić agentom zmieniać notatki bez pytania?
pt_br: Permitir que agentes alterem notas sem perguntar?
ru: Разрешить агентам изменять заметки без запроса?
sv: Låta agenter ändra anteckningar utan att fråga?
tr: Aracıların notları sormadan değiştirmesine izin verilsin mi?
zh_hans: 允许代理不经询问更改笔记？
zh_hant: 要允許代理程式不經詢問就更改筆記嗎？
